<?php
/**
 * Created by PhpStorm.
 * User: airetnes
 * Date: 06.07.16
 * Time: 12:46
 */
return [
    'Поиск' => 'Поиск...',
    'Меню' => 'Меню',
    'Панель управления' => 'Панель управления',
    'Сообщения' => 'Сообщения',
    'Платежи' => 'Платежи',
    'История' => 'История',
    'К оплате' => 'К оплате',
    'Мои консультации' => 'Мои консультации',
    'Текущие' => 'Текущие',
    'Завершенные' => 'Завершенные',
    'Настройки' => 'Настройки',
    'Профиль' => 'Профиль',
    'Выход' => 'Выход',


    // доктор
    'Пациенты' => 'Пациенты',
];