<?php
/**
 * Created by PhpStorm.
 * User: airetnes
 * Date: 06.07.16
 * Time: 12:46
 */
return [
    'Меню' => 'Меню',
    'Услуги и стоимость' => 'Услуги и стоимость',
    'Описание МРТ и КТ' => 'Описание МРТ и КТ',
    'Видеоконсультация' => 'Видеоконсультация',
    'Экстренная консультация' => 'Экстренная консультация',
    'Врачи' => 'Врачи',
    'Клиники-партнеры' => 'Клиники-партнеры',
    'Выбор специалиста' => 'Выбор специалиста',
    'Лучевая диагностика' => 'Лучевая диагностика',
    'Специализации' => 'Специализации',
    'Взрослые' => 'Взрослые',
    'Дети' => 'Дети',
    'Контакты' => 'Контакты',
    'Личный кабинет' => 'Личный кабинет',
    'Панель управления' => 'Панель управления',
    'Выход' => 'Выход',
];